Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Mais il m’eſt odieux avec....
fr: Mais il m'est odieux, avec…

source: Otez donc à vos feux ce....
fr: Ôtez donc à vos feux ce…

source: Meritez les regards que l'on....
fr: Méritez les regards que l'on…

source: Ne vous obſtinez point à...
fr: Ne vous obstinez point à…

source: Oui, mon ſort par ces mots eſt aſſez éclairci,
fr: Oui, mon sort par ces mots est assez éclairci,

source: Son coeur comme ſa main ſe fait connoître ici:
fr: Son cœur comme sa main se fait connaître ici:

source: Et les ſens imparfaits de cet écrit funeſte,
fr: Et les sens imparfaits de cet écrit funeste,

source: Pour s’expliquer à moi, n'ont pas beſoin du reſte.
fr: Pour s'expliquer à moi, n'ont pas besoin du reste.

source: Toutefois dans l’abord agiſſons doucement,
fr: Toutefois dans l'abord agissons doucement,

source: Couvrons à l’infidelle un vif reſſentiment;
fr: Couvrons à l'infidèle un vif ressentiment;

source: Confondons ſon eſprit par ſon propre artifice.
fr: Confondons son esprit par son propre artifice.

source: La voici, ma raiſon, renferme mes tranſports,
fr: La voici, ma raison, renferme mes transports,

source: Et rends-toi-pour un tems maîtreſſe du dehors.
fr: Et rends-toi pour un temps maîtresse du dehors.

source: VOus avez bien voulu que je vous fiſſe attendre?
fr: Vous avez bien voulu que je vous fisse attendre?

source: Que le Roi vôtre Pere approuve vos projets,
fr: Que le Roi votre Père approuve vos projets,

source: Et veut bien que ſon Fils nous rende nos Sujets,
fr: Et veut bien que son Fils nous rende nos Sujets,

source: Et mon ame en a pris une allegreſſe extréme.
fr: Et mon âme en a pris une allégresse extrême.

source: Oui, Madame, & mon coeur s'en réjoüit de méme.
fr: Oui, Madame, et mon cœur s'en réjouit de même.

source: Le tiran ſans doute aura peine à parer
fr: Le tyran sans doute aura peine à parer

source: Et j’oſe me flater que le même courage
fr: Et j'ose me flatter que le même courage

source: Qui pût bien me ſoûtraire à ſa brutale rage:
fr: Qui put bien me soustraire à sa brutale rage:

source: Et dans les murs d'Aſtorgue, arrachez de ſes mains,
fr: Et dans les murs d'Astorgue, arrachés de ses mains,

source: Me faire un ſeur azile à braver les deſſeins:
fr: Me faire un sûr asile à braver ses desseins:

source: Pourra de tout Leon, achevant la conquête,
fr: Pourra de tout Léon achevant la conquête,

source: Sous ſes nobles efforts faire cheoir cette tête.
fr: Sous ses nobles efforts faire choir cette tête.

source: Le ſuccez en pourra parler dans quelques jours,
fr: Le succès en pourra parler dans quelques jours,

source: Mais de grâce paſſons à quelque autre diſcours.
fr: Mais de grâce passons à quelque autre discours.

source: Puis-je ſans trop oſer vous prier de me dire,
fr: Puis-je sans trop oser vous prier de me dire,

source: A qui vous avez pris, Madame, ſoin d’écrire,
fr: À qui vous avez pris, Madame, soin d'écrire,

source: Depuis que le deſtin nous a conduits ici?
fr: Depuis que le destin nous a conduits ici?

source: Pourquoi cette demande? & d’où vient ce ſouci?
fr: Pourquoi cette demande? et d'où vient ce souci?

source: D'un deſir curieux de pure fantaiſie.
fr: D'un désir curieux de pure fantaisie.

source: La curioſité naît de la jalouſie.
fr: La curiosité naît de la jalousie.

source: Non, ce n'eſt rien du tout de ce que vous penſez,
fr: Non, ce n'est rien du tout de ce que vous pensez,

source: Vos ordres de ce mal me défendent aſſez.
fr: Vos ordres de ce mal me défendent assez.

source: Sans chercher plus avant quel intérêt vous preſſe,
fr: Sans chercher plus avant quel intérêt vous presse,

source: J’ai deux fois à Leon écrit à la Comteſſe;
fr: J'ai deux fois à Léon écrit à la Comtesse;

source: Et deux fois au Marquis D. Loüis, à Burgos?
fr: Et deux fois au Marquis D. Louis à Burgos?

source: Avec cette réponſe êtes-vous en repos?
fr: Avec cette réponse êtes-vous en repos?

source: Vous n'avez point écrit à quelque autre perſonne,
fr: Vous n'avez point écrit à quelque autre personne,

source: Non, ſans doute, & ce diſcours m’étonne.
fr: Non, sans doute, et ce discours m'étonne.

source: De grâce ſongez bien avant que d’aſſurer,
fr: De grâce songez bien avant que d'assurer,

source: En manquant de memoire on peut ſe parjurer.
fr: En manquant de mémoire on peut se parjurer.

source: Ma bouche ſur ce point ne peut être parjure.
fr: Ma bouche sur ce point ne peut être parjure.

source: Elle a dit toutefois une haute impoſture.
fr: Elle a dit toutefois une haute imposture.

source: O Ciel! quel eſt ce mouvement,
fr: Ô Ciel! Quel est ce mouvement?

source: Oüi, oüi, je l’ai perdu, lorſque dans vôtre veüe,
fr: Oui, oui, je l'ai perdu, lorsque dans votre vue,

source: J’ai pris pour mon malheur le poiſon qui me tüe.
fr: J'ai pris pour mon malheur le poison qui me tue.

source: Et que j’ai crû trouver quelque ſincerité
fr: Et que j'ai cru trouver quelque sincérité

source: Dans les traitres appas, dont je fus enchanté.
fr: Dans les traîtres appas dont je fus enchanté.

source: De quelle trahiſon pouvez vous donc vous plaindre?
fr: De quelle trahison pouvez-vous donc vous plaindre?

source: Ah! que ce cœur eſt double, & ſçait bien l’art de ſeindre;
fr: Ah! que ce cœur est double, et sait bien l'art de feindre;

source: Mais tous moyens de fuir lui vont être ſoûtraits,
fr: Mais tous moyens de fuir lui vont être soustraits,

source: Jettez ici les yeux, & connoiſſez vos traits;
fr: Jetez ici les yeux, et connaissez vos traits;

source: Sans avoir veu le reſte, il m’eſt aſſez facile
fr: Sans avoir vu le reste, il m'est assez facile

source: De découvrir pour qui vous employez ce ſtile.
fr: De découvrir pour qui vous employez ce style.

source: Voilà donc le ſujet qui vous trouble l’eſprit?
fr: Voilà donc le sujet qui vous trouble l'esprit?

source: Vous ne rougiſſez pas en voyant cet écrit?
fr: Vous ne rougissez pas en voyant cet écrit?

source: L’innocence à rougir n’eſt point accoûtumée.
fr: L'innocence à rougir n'est point accoutumée.

source: Il eſt vrai qu’en ces lieux on la voit opprimée,
fr: Il est vrai qu'en ces lieux on la voit opprimée,

source: Ce billet dementi pour n’avoir point de ſeing.
fr: Ce billet démenti pour n'avoir point de seing.

source: Pourquoi le dementir, puiſqu'il eſt de ma main?
fr: Pourquoi le démentir, puisqu'il est de ma main?

source: Encor eſt-ce beaucoup que de franchiſe pure,
fr: Encore est-ce beaucoup que de franchise pure,

source: Vous demeuriez d’accord, que c’eſt vôtre écriture;
fr: Vous demeuriez d'accord, que c'est votre écriture;

source: Mais ce ſera, ſans doute, & j’en ſerois garant,
fr: Mais ce sera, sans doute, et j'en serais garant,

source: Un billet qu’on envoye à quelque indifferent,
fr: Un billet qu'on envoie à quelque indifférent,

source: Ou du moins ce qu’il a de tendreſſe évidente
fr: Ou du moins ce qu'il a de tendresse évidente

source: Non, c’eſt pour un Amant, que ma main l’a formé,
fr: Non, c'est pour un Amant que ma main l'a formé,

source: Arrétez, Prince indigne,
fr: Arrêtez, Prince indigne,

source: De ce lâche tranſport l’égarement inſigne,
fr: De ce lâche transport l'égarement insigne,

source: Bien que de vous mon cœur ne prenue point de loi,
fr: Bien que de vous mon cœur ne prenne point de loi,

source: Et ne doive en ces lieux aucun conte qu’à ſoi,
fr: Et ne doive en ces lieux aucun compte qu'à soi,

source: Je veux bien me purger pour vôtre ſeul ſupplice,
fr: Je veux bien me purger pour votre seul supplice,

source: Du crime que m’impoſe, un inſolent caprice;
fr: Du crime que m'impose, un insolent caprice;

source: Vous ſerez éclairci, n’en doutez nullement,
fr: Vous serez éclairci, n'en doutez nullement,

source: J’ai ma defence préte en ce méme moment.
fr: J'ai ma défense prête en ce même moment.

source: Vous allez recevoir une pleine lumiere,
fr: Vous allez recevoir une pleine lumière,

source: Mon innocence ici paroîtra toute entiere;
fr: Mon innocence ici paraîtra toute entière;

source: Et je veux vous mettant juge en vôtre interét,
fr: Et je veux vous mettant juge en votre intérêt,

source: Vous faire prononcer vous même vôtre arrét.
fr: Vous faire prononcer vous-même votre arrêt.

source: Ce ſont propos obſcurs, qu’on ne ſçauroit comprendre.
fr: Ce sont propos obscurs, qu'on ne saurait comprendre.

source: Bien-tôt à vos depens vous me pourrez entendre.
fr: Bientôt à vos dépens vous me pourrez entendre.

source: Eliſe, hola.
fr: Élise, holà.

source: Obſervez bien au moins,
fr: Observez bien au moins,

source: Si j’oſe à vous tromper employer quelques ſoins,
fr: Si j'ose à vous tromper employer quelques soins,

source: Si par un ſeul coup d’œil, ou geſte qui l’inſtruiſe,
fr: Si par un seul coup d'œil, ou geste qui l'instruise,

source: Je cherche de ce coup à parer la ſurpriſe.
fr: Je cherche de ce coup à parer la surprise.

source: Le billet que tantôt ma main avoit tracé,
fr: Le billet que tantôt ma main avait tracé,

source: Repondez promptement, où l’avez vous laiſſé?
fr: Répondez promptement, où l'avez-vous laissé?

source: Madame, j’ai ſujet de m’avoüer coupable,
fr: Madame, j'ai sujet de m'avouer coupable,

source: Je ne ſçai comme il eſt demeuré ſur ma table;
fr: Je ne sais comme il est demeuré sur ma table;

source: Par une liberté, qu’on lui voit ſe permettre,
fr: Par une liberté, qu'on lui voit se permettre,

source: A fureté par tout, & trouvé cette lettre.
fr: A fureté partout et trouvé cette lettre.

source: Comme il la déplioit, Leonor a voulu
fr: Comme il la dépliait, Léonor a voulu

source: S’en ſaiſir promptement, avant qu’il eût rien leu;
fr: S'en saisir promptement, avant qu'il eût rien lu;

source: Et ſe jettant ſur lui la lettre conteſtée
fr: Et se jetant sur lui la lettre contestée

source: En deux juſtes moitiez dans leurs mains eſt reſtée;
fr: En deux justes moitiés dans leurs mains est restée;

source: Dom Lope auſſi-tôt prenant un prompt effort,
fr: Dom Lope aussitôt prenant un prompt essor,

source: A dérobé la ſienne aux ſoins de Leonor.
fr: A dérobé la sienne aux soins de Léonor.

source: Oüi, la voilà, Madame.
fr: Oui, la voilà, Madame.

source: Donnez, nous allons voir qui merite le blâme,
fr: Donnez, nous allons voir qui mérite le blâme,

source: Avec vôtre moitié raſſemblez celle-cy,
fr: Avec votre moitié rassemblez celle-ci.

source: Liſez, & hautement, je veux l’entendre auſſi.
fr: Lisez, et hautement, je veux l'entendre aussi.

source: Vôtre ame pour ce mot ne doit pas s’interdire?
fr: Votre âme pour ce mot ne doit pas s'interdire?

source: Quoi que vôtre Rival, Prince, alarme vôtre ame,
fr: "Quoique votre Rival, Prince, alarme votre âme,

source: Et vous avez en vous à détruire aujourd’huy
fr: Et vous avez en vous à détruire aujourd'hui

source: L’obſtacle le plus grand que trouve vôtre flâme.
fr: L'obstacle le plus grand que trouve votre flamme.

source: Je cheris tendrement ce qu’à fait Dom Garcie,
fr: Je chéris tendrement ce qu'a fait Dom Garcie,

source: Pour me tirer des mains de nos fiers raviſſeurs,
fr: Pour me tirer des mains de nos fiers ravisseurs,

source: Son amour, ſes devoirs ont pour moi des douceurs,
fr: Son amour, ses devoirs ont pour moi des douceurs,

source: Mais il m’eſt odieux avec ſa jalouſie.
fr: Mais il m'est odieux, avec sa jalousie.

source: Otez donc à vos feux, ce qu’ils en font paroître,
fr: Ôtez donc à vos feux, ce qu'ils en font paraître,

source: Meritez les regards que l’on jette ſur eux;
fr: Méritez les regards que l'on jette sur eux;

source: Ne vous obſtinez point à ne pas vouloir l’être?
fr: Ne vous obstinez point à ne pas vouloir l'être?

source: Qu'à cet objet mes ſens demeurent interdits:
fr: Qu'à cet objet mes sens demeurent interdits:

source: Que je voi dans ma plainte une horrible injuſtice,
fr: Que je vois dans ma plainte une horrible injustice,

source: Et qu’il n’eſt point pour moi d’aſſez crüel ſupplice.
fr: Et qu'il n'est point pour moi d'assez cruel supplice.

source: Il ſuffit, apprenez que ſi j’ai ſouhaité
fr: Il suffit, apprenez que si j'ai souhaité

source: Qu’à vos yeux cet écrit put étre preſenté?
fr: Qu'à vos yeux cet écrit pût être présenté?

source: C’eſt pour le dementir, & cent fois me dedire
fr: C'est pour le démentir, et cent fois me dédire

source: Madame, helas! où fuyez-vous.
fr: Madame, hélas! où fuyez-vous.

source: Où vous ne ſerez point trop odieux jaloux.
fr: Où vous ne serez point, trop odieux jaloux.

source: Ha! Madame, excuſez un Amant miſerable,
fr: Ha! Madame, excusez un Amant misérable,

source: Qu’un ſort prodigieux a fait vers vous coupable,
fr: Qu'un sort prodigieux a fait vers vous coupable,

source: Et qui, bien qu’il vous cauſe un courroux ſi puiſſant,
fr: Et qui, bien qu'il vous cause un courroux si puissant,

source: Eut été plus blamable à reſter innocent.
fr: Eût été plus blâmable à rester innocent.

source: Car enfin peut-il étre un ame bien atteinte,
fr: Car enfin peut-il être une âme bien atteinte,

source: Dont l’eſpoir le plus doux ne ſoit mélé de crainte?
fr: Dont l'espoir le plus doux ne soit mêlé de crainte?

source: Et pourriez vous penſer que mon cœur eût aymé,
fr: Et pourriez-vous penser que mon cœur eût aimé,

source: Si ce billet fatal ne l’eut point allarmé?
fr: Si ce billet fatal ne l'eût point alarmé?

source: S’il n’avoit point fremi des coups de cette foudre,
fr: S'il n'avait point frémi des coups de cette foudre,

source: Dont je me fiourois tout mon bonheur en poudre;
fr: Dont je me figurais tout mon bonheur en poudre;

source: Vous-même, dites-moi, ſi cet évenement,
fr: Vous-même, dites-moi, si cet événement,

source: N’eut pas dans mon erreur jetté tout autre Amant?
fr: N'eût pas dans mon erreur jeté tout autre Amant?

source: Si d’une preuve, helas! qui me ſembloit ſi claire,
fr: Si d'une preuve, hélas! qui me semblait si claire,

source: Je pouvois dementir.
fr: Je pouvais démentir.

source: Oüi, vous le pouviez faire,
fr: Oui, vous le pouviez faire,

source: Et dans mes ſentimens aſſez bien declarez
fr: Et dans mes sentiments assez bien déclarés

source: Vos doutes rencontroient des garants aſſurez;
fr: Vos doutes rencontraient des garants assurés;

source: Vous n’aviez rien à craindre, & d’autres ſur ce gage
fr: Vous n'aviez rien à craindre, et d'autres sur ce gage

source: Auroient du monde entier bravé le témoignage.
fr: Auraient du monde entier bravé le témoignage.

source: Moins on merite un bien qu’on nous fait eſperer,
fr: Moins on mérite un bien qu'on nous fait espérer,

source: Plus nôtre ame a de peine à pouvoir s’aſſurer;
fr: Plus notre âme a de peine à pouvoir s'assurer;

source: Un ſort trop plein de gloire à nos yeux eſt fragile,
fr: Un sort trop plein de gloire à nos yeux est fragile,

source: Et nous laiſſe aux ſoupçons une peinte facile.
fr: Et nous laisse aux soupçons une pente facile.

source: Pour moi qui crois ſi peu meriter vos bontez,
fr: Pour moi qui crois si peu mériter vos bontés,

source: J’ai douté du bonheur de mes temeritez;
fr: J'ai douté du bonheur de mes témérités;

source: J’ai cru que dans ces lieux rangez ſous ma puiſſance
fr: J'ai cru que dans ces lieux rangés sous ma puissance

source: Vôtre ame ſe forçoit à quelque complaiſance;
fr: Votre âme se forçait à quelque complaisance;

source: Que deguiſant pour moi vôtre ſeverité....
fr: Que déguisant pour moi votre sévérité…

source: Et je pourrois deſcendre à cette lâcheté,
fr: Et je pourrais descendre à cette lâcheté,

source: Moi prendre le parti d’une honteuſe feinte,
fr: Moi prendre le parti d'une honteuse feinte,

source: Agir par les motifs d’une ſervile crainte,
fr: Agir par les motifs d'une servile crainte,

source: Trahir mes ſentimens, & pour étre en vos mains,
fr: Trahir mes sentiments, et, pour être en vos mains,

source: D’un maſque de faveur vous couvrir mes dedains?
fr: D'un masque de faveur vous couvrir mes dédains?

source: La gloire ſur mon cœur auroit ſi peu d’empire?
fr: La gloire sur mon cœur aurait si peu d'empire?

source: Vous pouvez le penſer, & vous me l’oſez dire?
fr: Vous pouvez le penser, et vous me l'osez dire?

source: Aprenez que ce cœur ne ſçait point s’abaiſſer,
fr: Apprenez que ce cœur ne sait point s'abaisser,

source: Qu’il n’eſt rien ſous les Cieux qui puiſſe l’y forcer.
fr: Qu'il n'est rien sous les Cieux qui puisse l'y forcer.

source: Et s’il vous a fair voir par une erreur inſigne
fr: Et s'il vous a fait voir par une erreur insigne

source: Qu'il ſçaura bien montrer malgré vôtre pouvoir,
fr: Qu'il saura bien montrer malgré votre pouvoir,

source: La haine que pour vous il ſe reſout d’avoir;
fr: La haine que pour vous il se résout d'avoir;

source: Braver vôtre furie, & vous faire connoître
fr: Braver votre furie, et vous faire connaître

source: Qu’il n’a point été lâche, & ne veut jamais l’étre.
fr: Qu'il n'a point été lâche, et ne veut jamais l'être.

source: Hé bien je ſuis coupable, & ne m’en defend pas,
fr: Hé bien je suis coupable, et ne m'en défends pas,

source: Mais je demande grace à vos divins appas;
fr: Mais je demande grâce à vos divins appas;

source: Je la demande au nom de la plus vive flame,
fr: Je la demande au nom de la plus vive flamme,

source: Dont jamais deux beaux yeux ayent fait brûler une ame.
fr: Dont jamais deux beaux yeux aient fait brûler une âme.

source: Que ſi vôtre courroux ne peut étre appaiſé,
fr: Que si votre courroux ne peut être apaisé,

source: Si mon crime eſt trop grand pour ſe voir excuſé,
fr: Si mon crime est trop grand pour se voir excusé,

source: Si vous ne regardez, ni l’amour qui le cauſe,
fr: Si vous ne regardez, ni l'amour qui le cause,

source: Ni le vif repentir que mon cœur vous expoſe;
fr: Ni le vif repentir que mon cœur vous expose;

source: Il faut qu’un coup heureux, en me faiſant mourir,
fr: Il faut qu'un coup heureux, en me faisant mourir,

source: M'arrache à des tourmens que je ne puis ſouffrir.
fr: M'arrache à des tourments que je ne puis souffrir.

source: Non, ne preſumez pas, qu’ayant ſçeu vous deplaire,
fr: Non, ne présumez pas, qu'ayant su vous déplaire,

source: Je puiſſe vivre une heure avec vôtre colere.
fr: Je puisse vivre une heure avec votre colère.

source: Deja de ce moment la barbare longueur,
fr: Déjà de ce moment la barbare longueur,

source: Sous ſes cuiſans remords fait ſuccomber mon cœur;
fr: Sous ses cuisants remords fait succomber mon cœur;

source: Et de mille Vautours les bleſſures cruelles,
fr: Et de mille Vautours les blessures cruelles,

source: N’ont rien de comparable à ſes douleurs mortelles;
fr: N'ont rien de comparable à ses douleurs mortelles;

source: S’il n’eſt point de pardon que je doive eſperer,
fr: S'il n'est point de pardon que je doive espérer,

source: Cette épée auſſi-tôt, par un coup favorable
fr: Cette épée aussitôt, par un coup favorable

source: Va percer à vos yeux le cœur d’un miſerable;
fr: Va percer à vos yeux le cœur d'un misérable;

source: Ce cœur, ce traître cœur, dont les perplexitez,
fr: Ce cœur, ce traître cœur, dont les perplexités,

source: Ont ſi fort outragé vos extrêmes bontez;
fr: Ont si fort outragé vos extrêmes bontés;

source: Trop heureux en mourant, ſi ce coup legitime
fr: Trop heureux en mourant, si ce coup légitime

source: Efface en vôtre eſprit l’Image de mon crime;
fr: Efface en votre esprit l'image de mon crime;

source: Et ne laiſſe aucuns traits de vôtre averſion
fr: Et ne laisse aucuns traits de votre aversion

source: Au foible ſouvenir de mon affection;
fr: Au faible souvenir de mon affection;

source: C’eſt l’unique faveur que demande ma flame.
fr: C'est l'unique faveur que demande ma flamme.

source: Faut-il encor pour vous conſerver des bontez,
fr: Faut-il encore pour vous conserver des bontés,

source: Et vous voir m’outrager par tant d’indignitez.
fr: Et vous voir m'outrager par tant d'indignités.

source: Et ce que fait l’amour il l'excuſe lui-même.
fr: Et ce que fait l'amour il l'excuse lui-même.

source: L’amour n’excuſe point de tels emportemens.
fr: L'amour n'excuse point de tels emportements.

source: Tout ce qu’il a d’ardeur paſſe en ſes mouvemens,
fr: Tout ce qu'il a d'ardeur passe en ses mouvements,

source: Non, ne m’en parlez point vous meritez ma haine
fr: Non, ne m'en parlez point, vous méritez ma haine

source: Vous me haïſſez donc?
fr: Vous me haïssez donc?

source: Mais, helas! je crains bien que j'y perde mes ſoins,
fr: Mais, hélas! je crains bien que j'y perde mes soins,

source: Et que tout le courroux qu’excite vôtre offence
fr: Et que tout le courroux qu'excite votre offense

source: Ne puiſſe juſques-là faire aller ma vangeance.
fr: Ne puisse jusque-là faire aller ma vengeance.

source: D’un ſupplice ſi grand ne tentez point l’effort,
fr: D'un supplice si grand ne tentez point l'effort,

source: Puiſque pour vous vanger je vous offre ma mort;
fr: Puisque pour vous venger je vous offre ma mort;

source: Prononcez en l’arrêt, & j’obeïs ſur l’heure.
fr: Prononcez-en l'arrêt, et j'obéis sur l'heure.

source: Qui ne ſçauroit haïr, ne peut vouloir qu’on meure.
fr: Qui ne saurait haïr, ne peut vouloir qu'on meure.

source: Et moi je ne puis vivre, à moins que vos bontez
fr: Et moi je ne puis vivre à moins que vos bontés

source: Accordent un pardon à mes temeritez,
fr: Accordent un pardon à mes témérités,

source: Reſolvez l’un des deux, de punir, on d’abſoudre.
fr: Résolvez l'un des deux, de punir, ou d'absoudre.

source: Helas! j’ai trop fait voir, ce que je puis reſoudre.
fr: Hélas! j'ai trop fait voir, ce que je puis résoudre.

source: Par l’aveu d’un pardon, n’eſt ce pas ſe trahir,
fr: Par l'aveu d'un pardon, n'est-ce pas se trahir,

source: Que dire au criminel qu’on ne lui peut haïr;
fr: Que dire au criminel qu'on ne le peut haïr;

source: Ah! c’en eſt trop, ſouffrez, adorable Princeſſe.
fr: Ah! c'en est trop, souffrez, adorable Princesse.

source: Laiſſez, je me veux mal d’une telle foibleſſe.
fr: Laissez, je me veux mal d'une telle faiblesse.

source: Enfin je ſuis....
fr: Enfin je suis…

source: D’un ſecret dont vos feux ont droit de s’allarmer.
fr: D'un secret dont vos feux ont droit de s'alarmer.

source: Ne me viens point parler de ſecret, ny d’allarme
fr: Ne me viens point parler de secret, ni d'alarme

source: Dans les doux mouvemens du tranſport qui me charme,
fr: Dans les doux mouvements du transport qui me charme,

source: Aprés ce qu’à mes yeux on vient de preſenter,
fr: Après ce qu'à mes yeux on vient de présenter,

source: Il n’eſt point de ſoupçons que je doive écouter;
fr: Il n'est point de soupçons que je doive écouter;

source: Et d’un divin objet la bonté ſans pareille,
fr: Et d'un divin objet la bonté sans pareille,

source: A tous ces vains rapports, doit fermer mon oreille,
fr: À tous ces vains rapports doit fermer mon oreille,

source: Ne m’en fait plus.
fr: Ne m'en fais plus.

source: Mes ſoins en tout cecin’ont que vôtre interêt;
fr: Mes soins en tout ceci n'ont que votre intérêt;

source: J’ai crû que le ſecret que je viens de ſurprendre
fr: J'ai cru que le secret que je viens de surprendre

source: Meritoit bien qu’en hâte on vous le vint apprendre;
fr: Méritait bien qu'en hâte on vous le vînt apprendre;

source: Mais puiſque vous voulez que je n’en touche rien,
fr: Mais puisque vous voulez que je n'en touche rien,

source: Que deja dans Leon on voit chaque famille
fr: Que déjà dans Léon on voit chaque famille

source: Lever le maſque au bruit des troupes de Caſtille,
fr: Lever le masque au bruit des troupes de Castille,

source: Et que ſur tout le peuple y ſçait pour ſon vrai Roi
fr: Et que surtout le peuple y fait pour son vrai Roi

source: Un éclat à donner au tiran de l’effroi.
fr: Un éclat à donner au tyran de l'effroi.

source: La Caſtille du moins n’aura pas la victoire,
fr: La Castille du moins n'aura pas la victoire,

source: Sans que nous eſſayons d’en partager la gloire;
fr: Sans que nous essayions d'en partager la gloire;
